<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>LICT Health Center</title>
    <style> .container{background-color: rgb(240, 238, 238)}
    #footercolor{background-color: 111111 }</style>
</head>
<body>
   
    <?php require_once '_header.php';
    require_once '_header2.php'; ?>
<div>
    <div class="col-md-9">
                <div class="panel panel-success">
                    <div class="panel-heading">
                        <div class="row">
                            <div class="col-md-12 text-left">
                                <div><i class="fa fa-th-list fa-5x"></i>
                                    <h3>বর্ণনা:</h3></div>
                            </div>
                        </div>
                    </div>
                    <div class="panel-body">
                    <h3>অনলাইনে জি ডি দাথিল করার ওয়েবসাইটে আপনাকে স্বাগতম</h3>
                    <p>
                     যদি কখনও অপরাধের স্বীকার হোন সহজেই আপনার অভিযোগটি দায়ের করুন অনলাইন জিডি ওয়েবসাইটের মাধ্যমে ঘরে বসেই। জিডি দাথিল করুন অপশন্টিতে ক্লিক করলেই চলে আসবে আপনার জন্য
                     ফর্ম। এখানে আপনার যাবতীয় তথ্য প্রদান করার পরে দাখিল করুন অপশনটি ক্লিক করলেই আপনার ইমেইল এড্রেসে চলে আসবে যাচাইকরণ নম্বর। এই নম্বরটি
                     যাচাইকরণ নম্বর অপশনটিতে দিলেই কনফারমেশন মেইল আসবে। যদি আপনার দেওয়া তথ্য দায়িত্বরত পুলিশ অফিসারের কাছে মিথ্যা মনে হয় তাহলে আপনার দায়ের করা অভিযোগটি স্থগিত করা হবে 
                     যা আপনার ইমেইলে পৌছে যাবে।  
                    সুস্থ
                    থাকুন এবং নিরাপদ থাকুন এই কামনায় 

                    </p>
                    <h4></br>সাধারণ তথ্যাবলী</br></h4>
                    
                    <p>                           প্রশ্নঃ জিডি কি? কোথায় কিভাবে করতে হয়?
        
                            ১৮৬১ সালের পুলিশ আইনের ৪৪ধারা,
                            ফৌজদারী কার্যবিধি ১৫৪ ও ১৫৫
                            ধারা এবং পিআরবি নিয়ম ৩৭৭
                            মোতাবেক যে ২০০ পৃষ্ঠা সম্বলিত
                            মূলবান রেজিস্টার
                            থানা বা ফাঁড়িতে লেখা হয়
                            তাকে জেনারেল
                            ডায়রী বা সাধারন
                            ডায়েরী বা জিডি বলা হয়।
                            জেনারেল ডায়রী প্রত্যেহ সকাল ০৮
                            টায় খোলা হয় এবং পরের দিন সসকাল
                            ০৭.৫৯ টায় বন্ধ করা হয়।
                            এতে মাসিক ক্রমিক নং ব্যবহার
                            করা হয়।
                            যে সব বিষয়াদি লিপিবদ্ধ করা হয় :-
                            ১/ ধৃত ও পলাতক আসামঠিকানা ও
                            ঠিকানা, অভিযোগকারীর নাম ও
                            ঠিকানা এবং মামলার ধারা
                            ২/ মানুষ হারানো, মোবাইল
                            হারানো, গবাদি পশু
                            হারানো দলিলপত্র বা মূল্যবান দ্রব্য
                            ইত্যাদি হারানো সংক্রান্তে
                            ৩/ মামলা, অস্ত্রশস্ত্র, মালামাল,
                            আলামত যা পুলিশ অফিসার
                            হেফাজতে নেন তার বর্ণনা,
                            আসামী সংক্রান্ত, রাজনৈতিক
                            সংক্রান্তেও লিপিবদ্ধ করা হয়।
                            ৪/ থানার চার্জ হস্তান্তর,
                            ডিউটি বদলী, আগমন প্রস্থান,
                            অগ্নিদাহ, কলেরা, বসন্ত ও
                            মহামারী ইত্যাদি সংক্রান্তে লিপিবদ্ধ
                            করা হয়।
                            এছাড়া যে সকল ঘটনা পরবর্তীতে সাক্ষ্যপ্রমাণ হতে পারে তার বর্ণনাও লেখা যেতে পারে।
                            জেলা ম্যাজিস্ট্রেট জেনারেল
                            ডায়েরী তলব করতে পারেন(পুলিশ আইনের ৪৪ ধারা)।

যেকোনো হুমকি বা কোনো কিছু হারিয়ে গেলে জিডি করার কথা সবাই ভাবেন। কিন্তু থানায় গিয়ে কীভাবে জিডি করতে হয়, তা অনেকেই জানেন না। জিডি হলো সাধারণ ডায়েরি (জেনারেল ডায়েরি) বা কোনো বিষয়ে সাধারণ বিবরণ। এই আইনি সহায়তা পেতে একটি বিবরণ লিখিতভাবে থানায় জমা দিতে হয়। প্রাপ্তবয়স্ক যেকোনো ব্যক্তি থানায় এটি করতে পারবেন।
যেসব কারণে জিডি করতে পারবেন
বিভিন্ন কারণে জিডি করা হয়। যেমন কেউ ভয় বা হুমকি দিলে, নিরাপত্তার অভাব বোধ করলে থানায় জিডি করা হয়ে থাকে। শুধু তা-ই নয়, কোনো ব্যক্তি বা তাঁর পরিবারের সদস্যের বিরুদ্ধে অপরাধ সংঘটনের আশঙ্কা থাকলে জিডি করা যায়। এসবের বাইরেও কোনো প্রয়োজনীয় কাগজপত্র, যেমন পরিচয়পত্র, পাসপোর্ট, চেকবই, লাইসেন্স, শিক্ষাসংক্রান্ত সনদ, দলিল ইত্যাদি হারিয়ে গেলেও জিডি করা যায়। এ ছাড়া কেউ কারও সম্পদের ক্ষতি করলে, প্রাণনাশের হুমকি দিলে, বাসার কেউ হারিয়ে বা পালিয়ে যাওয়াসহ বিভিন্ন কারণে জিডি করা জরুরি। কেননা, সন্দেহভাজন কোনো ঘটনা ঘটার আশঙ্কায় বা হারানো কিছুর জন্য জিডি করা হলে ওই ঘটনা ঘটার পর দোষী ব্যক্তিকে শনাক্তকরণে বা হারানো জিনিস খুঁজে পেতে এবং আইনি সহায়তা নিতে জিডির ভূমিকা গুরুত্বপূর্ণ।

কোথায় এবং কীভাবে করবেন
জিডি করার ক্ষেত্রে সাধারণত ঘটনাস্থলকেই প্রাধান্য দেওয়া হয়। অর্থাৎ, যে এলাকায় ঘটনা ঘটেছে বা ঘটার আশঙ্কা রয়েছে, সে এলাকার থানাতেই জিডি করা উচিত। নিজের এলাকার থানাকে প্রাধান্য দেওয়া উচিত, তবে ঘটনা ঘটেছে বা ঘটার আশঙ্কা রয়েছে এক থানায় আর জিডি করবেন অন্য থানায়, এমনটি হওয়া উচিত নয়। কেননা এতে আইনি সহায়তা নিতে ঝামেলা পোহাতে হয়। জিডি করতে হয় দরখাস্ত আকারে। দরখাস্ত করতে হবে সংশ্লিষ্ট থানার ভারপ্রাপ্ত কর্মকর্তার (ওসি) বরাবর। নিচে থাকবে থানার নাম। বিষয় হিসেবে উল্লেখ করতে হবে যে ব্যাপারে জিডি করতে চান তার নাম (যেমন হারানোর ব্যাপারে লিখতে পারেন, হারানো সংবাদ সাধারণ ডায়েরিভুক্ত করে ব্যবস্থা গ্রহণের আবেদন)। বিবরণ অংশে আপনাকে বিস্তারিত লিখতে হবে। অবশ্যই আপনাকে আশঙ্কার কারণ, যার জন্য আশঙ্কা করা হচ্ছে বা যে হুমকি দিয়েছে, তার নাম, ঠিকানা, হুমকির স্থান, তারিখ উল্লেখ করতে হবে। কিছু হারিয়ে গেলে তার বিস্তারিত বিবরণ এবং পারলে তার কোনো নমুনা, যেমন ছবি দরখাস্তের সঙ্গে সংযুক্ত করবেন। সব শেষে নিচে আপনার নাম, ঠিকানা ও ফোন নম্বর লিখে দেবেন। যদি কোনো বিষয়ে এখনই কোনো মামলা না করতে চান, তাহলে জিডিতে স্পষ্ট করে উল্লেখ করে দিতে হবে যে এ বিষয়ে আপাতত কোনো মামলা করবেন না। তবে মনে রাখবেন, পুলিশ যদি মনে করে যেকোনো মারাত্মক অপরাধ ঘটেছে, তাহলে জিডি থেকেও মামলা হতে পারে।

                        
                        </br> </br>

                        We appreciate your thoughtful feedback and suggestions</p>
                    </div>
                    
                </div>
            </div>
        </div>
    </div>

    <!-- Main Body End -->
</div>


<?php require_once 'footer.php'; ?>
</div>

    
</body>
</html>