<?php 
	include '_header.php';
	include '_header2.php';
	
?>
<p>
কখনো কোনো হুমকির মুখোমুখি হলে বা কোনো কিছু হারিয়ে গেলে অনেকেই থানায় গিয়ে সাধারণ ডায়েরি বা জেনারেল ডায়েরি (জিডি) করার কথা ভাবেন। কিন্তু থানায় গিয়ে কীভাবে জিডি করতে হয়, তা অনেকেইে জানেন না। জিডি বা জেনারেল ডায়েরিকে বাংলা করলে দাঁড়ায় কোনো বিষয়ে সাধারণ বিবরণ। এই আইনি সহায়তা পেতে আপনার সমস্যার বিবরণ লিখিতভাবে থানায় জমা দিতে হবে। প্রাপ্তবয়স্ক যে কোনো ব্যক্তি থানায় এটি করতে পারবেন। 
<br><br>
<b>যেসব কারণে জিডি করতে পারবেন: </b>
বিভিন্ন কারণে জিডি করা হয়। যেমন কেউ ভয় দেখালে বা হুমকি দিলে আপনি যদি নিরাপত্তার অভাব বোধ করেন, তাহলে থানায় জিডি করতে পারেন। শুধু তাই নয়,  কোনো ব্যক্তি বা তাঁর পরিবারের সদস্যদের বিরুদ্ধে অপরাধ সংঘটনের আশঙ্কা থাকলে জিডি করা যায়। এসবের বাইরেও কোনো প্রয়োজনীয় কাগজপত্র, যেমন পরিচয়পত্র, পাসপোর্ট, চেকবই, লাইসেন্স, শিক্ষাসংক্রান্ত সনদ, দলিল ইত্যাদি হারিয়ে গেলে জিডি করা যায়। এ ছাড়া কেউ কারো সম্পদের ক্ষতি করলে বা প্রাণনাশের হুমকি দিলে, দলিল হারিয়ে গেলে, বাসার কেউ নিখোঁজ হলে বা পালিয়ে যাওয়াসহ বিভিন্ন কারণে জিডি করার দরকার হয়। জিডি করা জরুরি। কারণ আপনি যদি খারাপ কোনো কিছু আশঙ্কা করেন, ধরুন কেউ আপনার ওপর হামলা করতে পারে বা ক্ষতি করতে পারে, তাহলে জিডি করা হলে ওই ঘটনার পর দোষী ব্যক্তিকে শনাক্ত করা সহজ হয়। তা ছাড়া হারানো জিনিস খুঁজে পেতেও আপনার জিডি সহায়ক হয়ে ওঠে পুলিশের জন্য। আইনি সহায়তার জন্য জিডি খুবই কার্যকর একটি পদক্ষেপ।
<br>
জিডি করার ক্ষেত্রে সাধারণত ঘটনাস্থলকেই প্রাধান্য দেওয়া হয়। অর্থাৎ যে এলাকায় ঘটনা ঘটেছে বা ঘটার আশঙ্কা রয়েছে, সে এলাকার থানাতেই জিডি করা উচিত। নিজের এলাকার থানাকে প্রাধান্য দেওয়া উচিত। তবে ঘটনা ঘটেছে বা ঘটার আশঙ্কা রয়েছে এক থানায় আর জিডি করছেন অন্য থানায়, এমনটি হওয়া উচিত নয়। কেননা এতে আইনি সহায়তা নিতে ঝামেলা হয়। জিডি করতে হয় দরখাস্ত আকারে। দরখাস্ত করতে হবে সংশ্লিষ্ট থানার ভারপ্রাপ্ত কর্মকর্তার (ওসি) বরাবর। নিচে থাকবে থানার নাম। বিষয় হিসেবে উল্লেখ করতে হবে যে ব্যাপারে জিডি করতে চান তার নাম। বিবরণ অংশে আপনাকে বিস্তারিত লিখতে হবে। অবশ্যই আপনাকে আশঙ্কার কারণ, যার জন্য আপনি আতঙ্কিত বা যে হুমকি দিয়েছে, তার নাম, ঠিকানা, হুমকির স্থান, তারিখ উল্লেখ করতে হবে। কিছু হারিয়ে গেলেও সেটার বিস্তারিত বিবরণ এবং পারলে তার কোনো নমুনা, যেমন ছবি দরখাস্তের সঙ্গে সংযুক্ত করবেন। সব শেষে নিচে আপনার নাম, ঠিকানা ও ফোন নম্বর লিখে দেবেন। যদি কোনো বিষয়ে এখনই কোনো মামলা না করতে চান, তাহলে জিডিতে স্পষ্টভাবে উল্লেখ করে দিতে হবে যে এ বিষয়ে আপাতত কোনো মামলা করবেন না। তবে মনে রাখবেন, পুলিশ যদি মনে করে যে কোনো মারাত্মক অপরাধ ঘটছে, তাহলে জিডি থেকেও মামলা হতে পারে।  
<br>
মনে রাখবেন, জিডি করতে যে কোনো পরামর্শের জন্য সার্ভিস ডেলিভারি অফিসারের সঙ্গে যোগাযোগ করতে হয়। আপনি যদি লিখতে না পারেন, তবে তাঁকে লিখে দিতে অনুরোধ করুন এবং এজন্য কোনো অর্থ দেওয়ার প্রয়োজন নেই। আবেদনের একটি কপিতে জিডি নম্বর, তারিখ এবং অফিসারের স্বাক্ষর ও লিল লাগিয়ে আপনাকে দেওয়া হবে এবং জিডিটি নথিভুক্ত করা হবে। কপিটি আপনি নিজের জন্য সংরক্ষণ করবেন। জিডি হওয়ার পর কর্তব্যরত কর্মকর্তা জিডির অনুলিপি থানার ওসির কাছে পাঠাবেন। জিডিটি যদি আমলযোগ্য অপরাধ সংঘটন বিষয়ে হয়, তবে থানা কর্তৃপক্ষ সঙ্গে সঙ্গে বিষয়টি আমলে নিয়ে অপরাধটি প্রতিরোধের ব্যবস্থা নেবে। এবং কী ব্যবস্থা নেওয়া হচ্ছে তা আবদেনকারীকে অবহিত করবে।
</p>
<br>
<?php include 'footer.php'; ?>