
<?php 
	include '_header.php';
	include '_header2.php';
	
	
?>
<br>
নানাবিধ সমস্যায় পড়ে আমরা আইনশৃঙ্খলাবাহিনীর দ্বারস্থ হয়ে থাকি। কিন্তু কোনো অনাকাঙ্ক্ষিত ঘটনা ঘটার আশঙ্কা থাকলে তা থানায় লিখিত আকারে জানালে পুলিশ এ ব্যাপারে যথাযথ পদক্ষেপ নিতে পারে। আর কিভাবে আমরা থানা থেকে সেই সহযোগিতা নিতে পারি তা অনেকেরই জানা নেই। <br><br>

মূল্যবান যে কোনো জিনিস হারালে যেমন- সার্টিফিকেট, দলিল, লাইসেন্স, পাসপোর্ট, মূল্যবান রশিদ, চেকবই, এটিএম বা ক্রেডিট স্বর্ণালংকার, নগদ অর্থ ইত্যাদি। অথবা কোনো প্রকার হুমকি পেলে বা হুমকির আশংকা থাকলে কিংবা কেউ নিখোঁজ হলেও জিডি করার সুযোগ রয়েছে। অর্থাৎ সাধারণত যেসব ক্ষেত্রে মামলা হয় না সেসব ক্ষেত্রেই থানায় জিডি করা যায়। জিডি করার কোন বাধ্যবাধকতা না থাকলেও নতুন করে হারানো কাগজ তুলতে হলেও জিডির কপির প্রয়োজন হয়।<br><br>

এসব ক্ষেত্রে আপনার প্রথম কাজ হলো নিকটবর্তী থানাকে জানানো। আর এটি জানাবেন একটি সাধারণ ডায়েরির মাধ্যমে, যাকে আমরা সংক্ষেপে জিডি বলে থাকি। এ ধরনের জিডি করার অর্থ হলো- বিষয়টি সম্পর্কে থানাকে অবগত করা, যাতে থানা কর্তৃপক্ষ সম্ভাব্য অপরাধটি সংঘটিত হওয়ার আগেই ব্যবস্থা নিতে পারে।<br><br>

এবার আসুন জেনে নেই জিডিতে কী কী উল্লেখ করতে হবে:<br><br>
১. থানার ভারপ্রাপ্ত কর্মকর্তাকে সম্বোধন করে লিখতে হবে এবং থানার নাম ও ঠিকানা লিখতে হবে। <br>

২. বিষয় : ‘জিডি করার জন্য আবেদন’- এভাবে লিখতে হবে।<br>
৩. অপরাধ সংঘটিত হওয়ার আশঙ্কা করলে জিডিতে আশঙ্কার কারণ উল্লেখ করতে হবে।<br>
৪. হুমকি দিলে হুমকি দেওয়ার স্থান, তারিখ, সময়, সাক্ষী থাকলে তাদের নাম, পিতার নাম ও পূর্ণ ঠিকানা উল্লেখ করতে হবে।<br>
৫. হুমকি প্রদানকারী পরিচিত হলে তার/তাদের নাম, পিতার নাম ও পূর্ণ ঠিকানা উল্লেখ করতে হবে।<br>
৬. অপরিচিত হলে তাদের শনাক্তকরণের বর্ণনা দিতে হবে।<br>
৭. জিডি নথিভুক্ত করে বিষয়টি সুষ্ঠু তদন্তপূর্বক আইনানুগ ব্যবস্থা গ্রহণের জন্য আবেদন করতে হবে।<br>
৮. সর্বশেষ জিডিকারীর নাম, স্বাক্ষর, পিতার নাম, পূর্ণ ঠিকানা ও তারিখ লিখতে হবে।<br>

উল্লেখ্য, জিডি দুই কপি করতে হবে। এক কপি নথিভুক্ত করার জন্য থানায় জমা দিতে হবে, আরেক কপি থানার কর্মকর্তার সিল এবং জিডির নম্বর সংবলিত কপিটি যত্ন করে সংরক্ষণ করতে হবে। জিডি করতে থানায় কোনো ফি দিতে হয় না। <br><br>

<b>জিডির একটি নমুনা কপি:</b>
<br>
তারিখঃ ………………
<br>
বরাবর
<br>ভারপ্রাপ্ত কর্মকর্তা <br>
………………..থানা, ঢাকা।<br>

বিষয় : সাধারণ ডায়েরি ভুক্তির জন্য আবেদন।<br>
<br>
জনাব,<br>
<br>
আমি নিম্ন স্বাক্ষরকারী নাম: …………………………………<br>
বয়স : ………………………………………………………<br>
পিতা/স্বামী : ………………………………………………..<br>
ঠিকানা : …………………………………………………….<br><br>

এই মর্মে জানাচ্ছি যে আজ/গত …………………….. তারিখ ……………. সময় …………….জায়গা থেকে  আমার নিম্নবর্ণিত কাগজ/মালামাল হারিয়ে গেছে।
<br><br>
বর্ণনা : (যা যা হারিয়েছে)<br><br>

বিষয়টি থানায় অবগতির জন্য সাধারণ ডায়েরিভুক্ত করার অনুরোধ করছি।<br><br>

বিনীত<br><br>

নাম:<br><br>

ঠিকানা:<br><br>

মোবাইল নম্বর:<br><br>

<?php include 'footer.php'; ?>